
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Επαφές"; ObjectID = "72"; */
"72.label" = "Επαφές";

/* Class = "NSTabViewItem"; label = "Ομάδες"; ObjectID = "74"; */
"74.label" = "Ομάδες";

/* Class = "NSMenuItem"; title = "Αριστερά"; ObjectID = "97"; */
"97.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Αρκετά αριστερά"; ObjectID = "104"; */
"104.title" = "Αρκετά αριστερά";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Δεξιά"; ObjectID = "111"; */
"111.title" = "Δεξιά";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Κέντρο"; ObjectID = "121"; */
"121.title" = "Κέντρο";

/* Class = "NSMenuItem"; title = "Αριστερά"; ObjectID = "123"; */
"123.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Δεξιά"; ObjectID = "124"; */
"124.title" = "Δεξιά";

/* Class = "NSMenuItem"; title = "Αριστερά"; ObjectID = "157"; */
"157.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Δεξιά"; ObjectID = "158"; */
"158.title" = "Δεξιά";

/* Class = "NSMenuItem"; title = "Αρκετά δεξιά"; ObjectID = "159"; */
"159.title" = "Αρκετά δεξιά";

/* Class = "NSMenuItem"; title = "Χαμηλά αριστερά"; ObjectID = "160"; */
"160.title" = "Χαμηλά αριστερά";

/* Class = "NSMenuItem"; title = "Χαμηλά δεξιά"; ObjectID = "161"; */
"161.title" = "Χαμηλά δεξιά";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Σήμα (Χαμηλά αριστερά)"; ObjectID = "165"; */
"165.title" = "Σήμα (Χαμηλά αριστερά)";

/* Class = "NSMenuItem"; title = "Αρκετά αριστερά"; ObjectID = "166"; */
"166.title" = "Αρκετά αριστερά";

/* Class = "NSMenuItem"; title = "Χαμηλά δεξιά"; ObjectID = "167"; */
"167.title" = "Χαμηλά δεξιά";

/* Class = "NSMenuItem"; title = "Δεξιά"; ObjectID = "168"; */
"168.title" = "Δεξιά";

/* Class = "NSMenuItem"; title = "Αριστερά"; ObjectID = "169"; */
"169.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Αρκετά δεξιά"; ObjectID = "170"; */
"170.title" = "Αρκετά δεξιά";

/* Class = "NSMenuItem"; title = "Κέντρο"; ObjectID = "193"; */
"193.title" = "Κέντρο";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Αριστερά"; ObjectID = "196"; */
"196.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Δεξιά"; ObjectID = "197"; */
"197.title" = "Δεξιά";

/* Class = "NSTabViewItem"; label = "Κενά"; ObjectID = "345"; */
"345.label" = "Κενά";

/* Class = "NSMenuItem"; title = "Δίπλα από το όνομα"; ObjectID = "386"; */
"386.title" = "Δίπλα από το όνομα";

/* Class = "NSMenuItem"; title = "Κάτω από το όνομα"; ObjectID = "387"; */
"387.title" = "Κάτω από το όνομα";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Κατάσταση"; ObjectID = "410"; */
"410.title" = "Κατάσταση";

/* Class = "NSTabViewItem"; label = "Bubbles"; ObjectID = "415"; */
"415.label" = "Bubbles";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Εμφάνιση εικόνας υπηρεσίας"; ObjectID = "445"; */
"445.title" = "Εμφάνιση εικόνας υπηρεσίας";

/* Class = "NSButtonCell"; title = "Εμφάνιση"; ObjectID = "446"; */
"446.title" = "Εμφάνιση";

/* Class = "NSButtonCell"; title = "Εμφάνιση εικόνας κατάστασης"; ObjectID = "448"; */
"448.title" = "Εμφάνιση εικόνας κατάστασης";

/* Class = "NSButtonCell"; title = "Εμφάνιση εικόνας χρήστη"; ObjectID = "449"; */
"449.title" = "Εμφάνιση εικόνας χρήστη";

/* Class = "NSTextFieldCell"; title = "Μέγεθος εινόνας:"; ObjectID = "450"; */
"450.title" = "Μέγεθος εινόνας:";

/* Class = "NSTextFieldCell"; title = "Στοίχηση:"; ObjectID = "453"; */
"453.title" = "Στοίχηση:";

/* Class = "NSButtonCell"; title = "Γραμμα…"; ObjectID = "457"; */
"457.title" = "Γραμμα…";

/* Class = "NSButtonCell"; title = "Γραμματοσειρά…"; ObjectID = "458"; */
"458.title" = "Γραμματοσειρά…";

/* Class = "NSTextFieldCell"; title = "Γραμματοσειρά κατάστασης:"; ObjectID = "459"; */
"459.title" = "Γραμματοσειρά κατάστασης:";

/* Class = "NSTextFieldCell"; title = "Γραμματοσειρά επαφών:"; ObjectID = "461"; */
"461.title" = "Γραμματοσειρά επαφών:";

/* Class = "NSTextFieldCell"; title = "Στοίχηση:"; ObjectID = "465"; */
"465.title" = "Στοίχηση:";

/* Class = "NSTextFieldCell"; title = "Γραμματοσειρά ομάδων:"; ObjectID = "466"; */
"466.title" = "Γραμματοσειρά ομάδων:";

/* Class = "NSButtonCell"; title = "Γραμματοσειρά…"; ObjectID = "468"; */
"468.title" = "Γραμματοσειρά…";

/* Class = "NSTextFieldCell"; title = "Περιθώριο αριστερά:"; ObjectID = "470"; */
"470.title" = "Περιθώριο αριστερά:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Κενά επαφών:"; ObjectID = "474"; */
"474.title" = "Κενά επαφών:";

/* Class = "NSTextFieldCell"; title = "Κενό εικόνας κατάστασης:"; ObjectID = "476"; */
"476.title" = "Κενό εικόνας κατάστασης:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Περιθώριο δεξιά:"; ObjectID = "480"; */
"480.title" = "Περιθώριο δεξιά:";

/* Class = "NSTextFieldCell"; title = "Σημείωση: Η διαβάθμιση αργεί σημαντικά"; ObjectID = "481"; */
"481.title" = "Σημείωση: Η διαβάθμιση αργεί σημαντικά";

/* Class = "NSButtonCell"; title = "Βubbles επαφών με διαβάθμιση χρώματος"; ObjectID = "482"; */
"482.title" = "Βubbles επαφών με διαβάθμιση χρώματος";

/* Class = "NSButtonCell"; title = "Πάχος περιγράμματος:"; ObjectID = "483"; */
"483.title" = "Πάχος περιγράμματος:";

/* Class = "NSButtonCell"; title = "Εμφάνιση bubbles ομάδων"; ObjectID = "484"; */
"484.title" = "Εμφάνιση bubbles ομάδων";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "ΟΚ"; ObjectID = "487"; */
"487.title" = "ΟΚ";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "488"; */
"488.title" = "Άκυρο";
